"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1000, \"word_counts\": \"{\\\"\\\\u2212\\\": 1, \\\"scope\\\": 88, \\\"3\\\": 95, \\\"optional\\\": 1, \\\"that\\\": 416, \\\"includes\\\": 57, \\\"indirect\\\": 22, \\\"emissions\\\": 366, \\\"associated\\\": 71, \\\"with\\\": 590, \\\"the\\\": 3651, \\\"goods\\\": 9, \\\"and\\\": 2997, \\\"services\\\": 61, \\\"supply\\\": 58, \\\"chain\\\": 35, \\\"produced\\\": 15, \\\"outside\\\": 9, \\\"organization\\\": 7, \\\"included\\\": 26, \\\"are\\\": 421, \\\"from\\\": 350, \\\"transport\\\": 33, \\\"of\\\": 2275, \\\"products\\\": 77, \\\"our\\\": 939, \\\"logistics\\\": 6, \\\"centres\\\": 9, \\\"to\\\": 2429, \\\"stores\\\": 7, \\\"downstream\\\": 4, \\\"performed\\\": 8, \\\"by\\\": 530, \\\"external\\\": 29, \\\"operators\\\": 5, \\\"air\\\": 35, \\\"land\\\": 20, \\\"sea\\\": 26, \\\"as\\\": 576, \\\"well\\\": 84, \\\"electricity\\\": 84, \\\"consumption\\\": 50, \\\"in\\\": 1827, \\\"franchise\\\": 1, \\\"group\\\": 165, \\\"is\\\": 576, \\\"not\\\": 161, \\\"aware\\\": 8, \\\"any\\\": 32, \\\"noise\\\": 5, \\\"pollution\\\": 13, \\\"could\\\": 120, \\\"negatively\\\": 10, \\\"impact\\\": 202, \\\"environment\\\": 58, \\\"nor\\\": 4, \\\"it\\\": 139, \\\"on\\\": 661, \\\"biodiversity\\\": 11, \\\"regards\\\": 6, \\\"use\\\": 89, \\\"only\\\": 37, \\\"a\\\": 1127, \\\"commercial\\\": 27, \\\"user\\\": 1, \\\"local\\\": 25, \\\"constraints\\\": 3, \\\"water\\\": 90, \\\"does\\\": 16, \\\"believe\\\": 20, \\\"at\\\": 206, \\\"risk\\\": 387, \\\"climate\\\": 771, \\\"change\\\": 392, \\\"near\\\": 10, \\\"or\\\": 303, \\\"mid\\\": 7, \\\"term\\\": 101, \\\"global\\\": 134, \\\"exacerbate\\\": 1, \\\"certain\\\": 32, \\\"threats\\\": 4, \\\"facing\\\": 4, \\\"business\\\": 222, \\\"including\\\": 140, \\\"frequency\\\": 26, \\\"severity\\\": 17, \\\"weather\\\": 92, \\\"related\\\": 220, \\\"events\\\": 84, \\\"referred\\\": 2, \\\"performance\\\": 59, \\\"critical\\\": 15, \\\"infrastructure\\\": 58, \\\"this\\\": 338, \\\"section\\\": 22, \\\"9\\\": 20, \\\"addition\\\": 72, \\\"increases\\\": 21, \\\"energy\\\": 405, \\\"prices\\\": 14, \\\"partly\\\": 1, \\\"influenced\\\": 1, \\\"government\\\": 26, \\\"policies\\\": 27, \\\"address\\\": 36, \\\"which\\\": 282, \\\"combined\\\": 16, \\\"growing\\\": 21, \\\"data\\\": 74, \\\"demand\\\": 38, \\\"requirements\\\": 25, \\\"increase\\\": 99, \\\"costs\\\": 78, \\\"beyond\\\": 11, \\\"current\\\": 44, \\\"expectations\\\": 15, \\\"setting\\\": 9, \\\"an\\\": 260, \\\"investment\\\": 181, \\\"horizon\\\": 8, \\\"part\\\": 54, \\\"parcel\\\": 1, \\\"policy\\\": 87, \\\"focusing\\\": 9, \\\"long\\\": 73, \\\"helping\\\": 15, \\\"clients\\\": 70, \\\"build\\\": 12, \\\"capital\\\": 64, \\\"both\\\": 49, \\\"financial\\\": 197, \\\"non\\\": 42, \\\"aspects\\\": 11, \\\"play\\\": 11, \\\"role\\\": 22, \\\"measuring\\\": 8, \\\"returns\\\": 15, \\\"even\\\": 19, \\\"if\\\": 41, \\\"we\\\": 671, \\\"make\\\": 41, \\\"successful\\\": 8, \\\"mining\\\": 32, \\\"company\\\": 68, \\\"today\\\": 9, \\\"same\\\": 15, \\\"may\\\": 181, \\\"nonetheless\\\": 2, \\\"cause\\\": 24, \\\"damage\\\": 49, \\\"tomorrow\\\": 3, \\\"thus\\\": 11, \\\"be\\\": 250, \\\"compelled\\\": 1, \\\"substantial\\\": 7, \\\"provisions\\\": 3, \\\"for\\\": 756, \\\"improving\\\": 14, \\\"its\\\": 217, \\\"waste\\\": 48, \\\"processing\\\": 12, \\\"activities\\\": 77, \\\"paying\\\": 2, \\\"fines\\\": 5, \\\"asset\\\": 71, \\\"manager\\\": 9, \\\"focuses\\\": 8, \\\"prospects\\\": 3, \\\"can\\\\u2019t\\\": 1, \\\"ignore\\\": 1, \\\"physical\\\": 133, \\\"impacts\\\": 113, \\\"operations\\\": 136, \\\"uncertain\\\": 5, \\\"particular\\\": 15, \\\"geographic\\\": 6, \\\"circumstances\\\": 5, \\\"number\\\": 33, \\\"national\\\": 21, \\\"governments\\\": 14, \\\"have\\\": 297, \\\"already\\\": 21, \\\"introduced\\\": 8, \\\"contemplating\\\": 1, \\\"introduction\\\": 9, \\\"regulatory\\\": 45, \\\"responses\\\": 9, \\\"greenhouse\\\": 84, \\\"gas\\\": 194, \\\"combustion\\\": 13, \\\"fossil\\\": 27, \\\"fuels\\\": 40, \\\"these\\\": 204, \\\"effects\\\": 24, \\\"adversely\\\": 14, \\\"productivity\\\": 9, \\\"projects\\\": 143, \\\"potential\\\": 95, \\\"limited\\\": 18, \\\"adverse\\\": 22, \\\"social\\\": 146, \\\"environmental\\\": 266, \\\"few\\\": 10, \\\"generally\\\": 8, \\\"site\\\": 13, \\\"specific\\\": 37, \\\"largely\\\": 6, \\\"reversible\\\": 3, \\\"readily\\\": 2, \\\"addressed\\\": 5, \\\"through\\\": 118, \\\"mitigation\\\": 22, \\\"measures\\\": 35, \\\"issues\\\": 71, \\\"relating\\\": 13, \\\"risks\\\": 397, \\\"lead\\\": 42, \\\"penalties\\\": 5, \\\"legal\\\": 24, \\\"compliance\\\": 22, \\\"reputational\\\": 21, \\\"examples\\\": 11, \\\"include\\\": 77, \\\"increased\\\": 84, \\\"atmospheric\\\": 4, \\\"emitted\\\": 3, \\\"13\\\": 14, \\\"4\\\": 46, \\\"million\\\": 165, \\\"tonnes\\\": 30, \\\"co2\\\": 42, \\\"2\\\": 150, \\\"being\\\": 30, \\\"arising\\\": 12, \\\"purchased\\\": 9, \\\"steam\\\": 12, \\\"heat\\\": 35, \\\"broad\\\": 8, \\\"range\\\": 29, \\\"sources\\\": 32, \\\"shipping\\\": 10, \\\"transportation\\\": 17, \\\"more\\\": 182, \\\"details\\\": 12, \\\"will\\\": 286, \\\"available\\\": 27, \\\"2014\\\": 10, \\\"do\\\": 35, \\\"provide\\\": 51, \\\"normalised\\\": 2, \\\"figures\\\": 7, \\\"ratios\\\": 1, \\\"production\\\": 87, \\\"results\\\": 26, \\\"employee\\\": 18, \\\"headcount\\\": 8, \\\"reporting\\\": 39, \\\"figure\\\": 6, \\\"meaningfully\\\": 1, \\\"contributes\\\": 2, \\\"understanding\\\": 9, \\\"diversity\\\": 7, \\\"single\\\": 9, \\\"impossible\\\": 3, \\\"calculate\\\": 7, \\\"impacted\\\": 13, \\\"commodity\\\": 2, \\\"foreign\\\": 3, \\\"exchange\\\": 4, \\\"rates\\\": 13, \\\"control\\\": 16, \\\"due\\\": 83, \\\"nature\\\": 16, \\\"exploration\\\": 13, \\\"development\\\": 111, \\\"cycle\\\": 6, \\\"necessarily\\\": 2, \\\"correlate\\\": 3, \\\"anticipate\\\": 5, \\\"decisions\\\": 20, \\\"analysis\\\": 74, \\\"employees\\\": 41, \\\"real\\\": 34, \\\"estate\\\": 23, \\\"businesses\\\": 45, \\\"respect\\\": 11, \\\"properties\\\": 21, \\\"they\\\": 54, \\\"evaluate\\\": 8, \\\"manage\\\": 43, \\\"behalf\\\": 4, \\\"since\\\": 44, \\\"considerations\\\": 10, \\\"relative\\\": 8, \\\"desirability\\\": 1, \\\"locations\\\": 11, \\\"cost\\\": 39, \\\"operating\\\": 26, \\\"insuring\\\": 1, \\\"future\\\": 74, \\\"legislation\\\": 13, \\\"requires\\\": 2, \\\"levels\\\": 33, \\\"building\\\": 28, \\\"compliant\\\": 2, \\\"buildings\\\": 32, \\\"expensive\\\": 4, \\\"materially\\\": 4, \\\"affect\\\": 35, \\\"investments\\\": 104, \\\"made\\\": 37, \\\"enhancing\\\": 4, \\\"responsible\\\": 48, \\\"screening\\\": 7, \\\"criteria\\\": 19, \\\"negative\\\": 14, \\\"used\\\": 51, \\\"institutional\\\": 21, \\\"investors\\\": 35, \\\"exclude\\\": 4, \\\"limit\\\": 9, \\\"types\\\": 7, \\\"usually\\\": 1, \\\"based\\\": 87, \\\"set\\\": 58, \\\"defined\\\": 14, \\\"industry\\\": 72, \\\"can\\\": 106, \\\"also\\\": 243, \\\"evaluation\\\": 9, \\\"identification\\\": 6, \\\"companies\\\": 123, \\\"managing\\\": 19, \\\"their\\\": 173, \\\"esg\\\": 44, \\\"poorly\\\": 3, \\\"turn\\\": 4, \\\"coincide\\\": 1, \\\"loss\\\": 23, \\\"shareholder\\\": 11, \\\"value\\\": 65, \\\"offsetting\\\": 5, \\\"australian\\\": 18, \\\"ethical\\\": 8, \\\"offsets\\\": 3, \\\"purchasing\\\": 5, \\\"carbon\\\": 366, \\\"credits\\\": 10, \\\"worthwhile\\\": 1, \\\"149\\\": 1, \\\"5\\\": 68, \\\"tco2\\\": 2, \\\"e\\\": 60, \\\"offset\\\": 10, \\\"during\\\": 46, \\\"fy15\\\": 1, \\\"total\\\": 64, \\\"calculated\\\": 8, \\\"gases\\\": 8, \\\"travel\\\": 19, \\\"assist\\\": 3, \\\"\\\\u2018cookstove\\\\u2019\\\": 1, \\\"mali\\\": 1, \\\"cambodia\\\": 1, \\\"replace\\\": 12, \\\"high\\\": 62, \\\"polluting\\\": 1, \\\"traditional\\\": 10, \\\"cookstoves\\\": 2, \\\"fuel\\\": 77, \\\"efficient\\\": 21, \\\"stoves\\\": 2, \\\"large\\\": 30, \\\"volumes\\\": 2, \\\"wood\\\": 4, \\\"charcoal\\\": 1, \\\"required\\\": 16, \\\"contribute\\\": 27, \\\"burning\\\": 1, \\\"but\\\": 58, \\\"desertification\\\": 2, \\\"indoor\\\": 1, \\\"linked\\\": 15, \\\"respiratory\\\": 1, \\\"eye\\\": 1, \\\"diseases\\\": 5, \\\"fundamental\\\": 4, \\\"shifts\\\": 10, \\\"like\\\": 9, \\\"transition\\\": 155, \\\"lighting\\\": 10, \\\"led\\\": 17, \\\"drastically\\\": 1, \\\"philips\\\": 2, \\\"unable\\\": 17, \\\"recognize\\\": 5, \\\"changes\\\": 82, \\\"good\\\": 5, \\\"time\\\": 46, \\\"late\\\": 3, \\\"adjusting\\\": 3, \\\"models\\\": 15, \\\"arise\\\": 12, \\\"such\\\": 154, \\\"pricing\\\": 18, \\\"actions\\\": 18, \\\"competitors\\\": 2, \\\"then\\\": 12, \\\"material\\\": 48, \\\"effect\\\": 12, \\\"philips\\\\u2019\\\": 2, \\\"growth\\\": 36, \\\"ambitions\\\": 9, \\\"condition\\\": 12, \\\"result\\\": 63, \\\"exposed\\\": 21, \\\"fluctuations\\\": 3, \\\"raw\\\": 23, \\\"commodities\\\": 5, \\\"oil\\\": 91, \\\"subject\\\": 25, \\\"volatile\\\": 3, \\\"markets\\\": 29, \\\"significant\\\": 67, \\\"price\\\": 27, \\\"able\\\": 17, \\\"compensate\\\": 1, \\\"pass\\\": 1, \\\"customers\\\": 82, \\\"fund\\\": 78, \\\"working\\\": 53, \\\"identify\\\": 28, \\\"governance\\\": 92, \\\"underlying\\\": 5, \\\"holding\\\": 2, \\\"interests\\\": 3, \\\"upon\\\": 6, \\\"following\\\": 32, \\\"company\\\\u2019s\\\": 17, \\\"i\\\": 15, \\\"reputation\\\": 27, \\\"ii\\\": 9, \\\"falling\\\": 2, \\\"short\\\": 29, \\\"peers\\\": 4, \\\"trends\\\": 10, \\\"iii\\\": 6, \\\"slow\\\": 3, \\\"responding\\\": 5, \\\"iv\\\": 4, \\\"meeting\\\": 15, \\\"standards\\\": 32, \\\"v\\\": 2, \\\"comparatively\\\": 2, \\\"weak\\\": 1, \\\"board\\\": 52, \\\"structure\\\": 4, \\\"terms\\\": 23, \\\"up\\\": 53, \\\"expertise\\\": 7, \\\"independence\\\": 1, \\\"\\\\u2013\\\": 27, \\\"omissions\\\": 2, \\\"joint\\\": 13, \\\"ventures\\\": 4, \\\"disclosure\\\": 23, \\\"fall\\\": 4, \\\"operational\\\": 55, \\\"boundary\\\": 1, \\\"cooling\\\": 5, \\\"other\\\": 124, \\\"concerns\\\": 13, \\\"regarding\\\": 19, \\\"international\\\": 39, \\\"regional\\\": 7, \\\"federal\\\": 10, \\\"reduce\\\": 94, \\\"mitigate\\\": 19, \\\"warming\\\": 23, \\\"regulations\\\": 32, \\\"mandate\\\": 4, \\\"restrictive\\\": 2, \\\"than\\\": 94, \\\"voluntary\\\": 4, \\\"commitments\\\": 20, \\\"require\\\": 21, \\\"accelerated\\\": 1, \\\"timeframe\\\": 6, \\\"there\\\": 53, \\\"continues\\\": 15, \\\"lack\\\": 12, \\\"consistent\\\": 16, \\\"creates\\\": 3, \\\"economic\\\": 41, \\\"uncertainty\\\": 24, \\\"extends\\\": 4, \\\"incentives\\\": 10, \\\"vehicles\\\": 27, \\\"obsolescence\\\": 1, \\\"want\\\": 8, \\\"circular\\\": 17, \\\"economy\\\": 76, \\\"linear\\\": 3, \\\"sustainable\\\": 124, \\\"discard\\\": 2, \\\"great\\\": 8, \\\"deal\\\": 13, \\\"therefore\\\": 25, \\\"materials\\\": 27, \\\"experience\\\": 18, \\\"knowledge\\\": 9, \\\"squandering\\\": 1, \\\"tenable\\\": 1, \\\"ecological\\\": 5, \\\"perspective\\\": 6, \\\"investor\\\": 21, \\\"\\\\u2018direct\\\\u2019\\\": 2, \\\"network\\\": 16, \\\"scale\\\": 15, \\\"influence\\\": 14, \\\"help\\\": 65, \\\"movement\\\": 2, \\\"towards\\\": 32, \\\"creating\\\": 9, \\\"society\\\": 33, \\\"further\\\": 52, \\\"along\\\": 8, \\\"severe\\\": 19, \\\"storms\\\": 19, \\\"drought\\\": 14, \\\"fires\\\": 8, \\\"cyclones\\\": 10, \\\"hurricanes\\\": 9, \\\"floods\\\": 24, \\\"rising\\\": 17, \\\"geological\\\": 2, \\\"volcanic\\\": 1, \\\"seismic\\\": 6, \\\"activity\\\": 14, \\\"tsunamis\\\": 2, \\\"plant\\\": 28, \\\"animal\\\": 5, \\\"pandemic\\\": 7, \\\"challenge\\\": 17, \\\"faced\\\": 4, \\\"entire\\\": 9, \\\"p\\\": 23, \\\"c\\\": 53, \\\"insurance\\\": 60, \\\"home\\\": 14, \\\"has\\\": 203, \\\"been\\\": 76, \\\"affected\\\": 13, \\\"changing\\\": 20, \\\"patterns\\\": 18, \\\"claims\\\": 13, \\\"damages\\\": 11, \\\"now\\\": 26, \\\"half\\\": 10, \\\"sustainability\\\": 112, \\\"stringent\\\": 7, \\\"evolving\\\": 9, \\\"laws\\\": 10, \\\"best\\\": 21, \\\"practices\\\": 20, \\\"area\\\": 23, \\\"comprising\\\": 1, \\\"corporate\\\": 73, \\\"management\\\": 180, \\\"specifically\\\": 16, \\\"capping\\\": 1, \\\"health\\\": 19, \\\"safety\\\": 26, \\\"give\\\": 9, \\\"rise\\\": 27, \\\"ongoing\\\": 15, \\\"remediation\\\": 3, \\\"group\\\\u2019s\\\": 25, \\\"resulting\\\": 28, \\\"arises\\\": 5, \\\"us\\\": 70, \\\"example\\\": 53, \\\"clients\\\\u2019\\\": 5, \\\"purchase\\\": 18, \\\"sale\\\": 4, \\\"contaminated\\\": 1, \\\"property\\\": 20, \\\"credit\\\": 58, \\\"branches\\\": 7, \\\"offices\\\": 12, \\\"recognise\\\": 5, \\\"existential\\\": 2, \\\"threat\\\": 6, \\\"humanity\\\": 1, \\\"one\\\": 50, \\\"collectively\\\": 1, \\\"take\\\": 12, \\\"steps\\\": 15, \\\"however\\\": 29, \\\"simple\\\": 2, \\\"issue\\\": 8, \\\"wish\\\": 1, \\\"action\\\": 50, \\\"meets\\\": 7, \\\"legislative\\\": 5, \\\"effective\\\": 12, \\\"note\\\": 4, \\\"dioxide\\\": 26, \\\"coal\\\": 100, \\\"most\\\": 37, \\\"potent\\\": 1, \\\"source\\\": 16, \\\"fired\\\": 20, \\\"matter\\\": 7, \\\"generation\\\": 72, \\\"some\\\": 34, \\\"extent\\\": 7, \\\"complicit\\\": 1, \\\"contributing\\\": 8, \\\"problem\\\": 3, \\\"regulate\\\": 1, \\\"factor\\\": 13, \\\"list\\\": 5, \\\"contributors\\\": 2, \\\"almost\\\": 7, \\\"full\\\": 11, \\\"universe\\\": 5, \\\"shutting\\\": 1, \\\"down\\\": 12, \\\"all\\\": 116, \\\"supplies\\\": 2, \\\"power\\\": 113, \\\"plants\\\": 41, \\\"overnight\\\": 1, \\\"would\\\": 35, \\\"blackouts\\\": 1, \\\"many\\\": 32, \\\"countries\\\": 43, \\\"around\\\": 55, \\\"world\\\": 60, \\\"severely\\\": 2, \\\"electric\\\": 47, \\\"grid\\\": 14, \\\"systems\\\": 25, \\\"percentage\\\": 9, \\\"base\\\": 4, \\\"load\\\": 5, \\\"another\\\": 9, \\\"dominion\\\": 2, \\\"east\\\": 3, \\\"ohio\\\": 2, \\\"pipeline\\\": 9, \\\"replacement\\\": 9, \\\"program\\\": 30, \\\"2008\\\": 4, \\\"natural\\\": 65, \\\"distribution\\\": 12, \\\"serving\\\": 4, \\\"1\\\": 124, \\\"customer\\\": 24, \\\"accounts\\\": 8, \\\"began\\\": 5, \\\"replacing\\\": 4, \\\"bare\\\": 1, \\\"steel\\\": 8, \\\"cast\\\": 1, \\\"iron\\\": 5, \\\"wrought\\\": 1, \\\"copper\\\": 1, \\\"pipe\\\": 4, \\\"over\\\": 104, \\\"next\\\": 32, \\\"20\\\": 23, \\\"years\\\": 62, \\\"plan\\\": 60, \\\"spend\\\": 3, \\\"least\\\": 18, \\\"160\\\": 2, \\\"annually\\\\u2014also\\\": 1, \\\"recovered\\\": 2, \\\"rates\\\\u2014to\\\": 1, \\\"aging\\\": 1, \\\"pipes\\\": 1, \\\"methane\\\": 14, \\\"into\\\": 83, \\\"south\\\": 11, \\\"west\\\": 5, \\\"maintained\\\": 4, \\\"renewable\\\": 128, \\\"bringing\\\": 1, \\\"expenditure\\\": 9, \\\"k5\\\": 1, \\\"\\\\u00a34\\\": 1, \\\"installation\\\": 6, \\\"largest\\\": 20, \\\"solar\\\": 54, \\\"panel\\\": 11, \\\"array\\\": 1, \\\"date\\\": 7, \\\"exeter\\\": 1, \\\"headquarters\\\": 3, \\\"hydro\\\": 8, \\\"chp\\\": 2, \\\"wind\\\": 40, \\\"turbine\\\": 4, \\\"lowermoor\\\": 1, \\\"treatment\\\": 5, \\\"works\\\": 12, \\\"water\\\\u2019s\\\": 1, \\\"34\\\": 4, \\\"schemes\\\": 2, \\\"bring\\\": 9, \\\"capacity\\\": 47, \\\"10mw\\\": 1, \\\"ebrd\\\": 13, \\\"provided\\\": 34, \\\"\\\\u20ac98\\\": 1, \\\"finance\\\": 101, \\\"windfarm\\\": 1, \\\"poland\\\": 7, \\\"invested\\\": 27, \\\"14\\\": 7, \\\"billion\\\": 96, \\\"tenge\\\": 1, \\\"\\\\u20ac63\\\": 1, \\\"equivalent\\\": 26, \\\"farm\\\": 25, \\\"kazakhstan\\\": 2, \\\"considered\\\": 16, \\\"highly\\\": 10, \\\"promising\\\": 1, \\\"country\\\": 10, \\\"bank\\\": 84, \\\"signed\\\": 22, \\\"romania\\\": 2, \\\"financed\\\": 9, \\\"construction\\\": 28, \\\"new\\\": 180, \\\"hydropower\\\": 5, \\\"georgia\\\": 3, \\\"country\\\\u2019s\\\": 2, \\\"privately\\\": 2, \\\"owned\\\": 11, \\\"greenfield\\\": 1, \\\"\\\\u20ac165\\\": 1, \\\"loan\\\": 39, \\\"efficiency\\\": 86, \\\"ccgt\\\": 1, \\\"city\\\": 7, \\\"kirikkale\\\": 1, \\\"turkey\\\": 4, \\\"\\\\u20ac823\\\": 1, \\\"package\\\": 5, \\\"arranged\\\": 2, \\\"brings\\\": 2, \\\"together\\\": 25, \\\"institutions\\\": 17, \\\"banks\\\": 26, \\\"romania\\\\u2019s\\\": 1, \\\"omv\\\": 1, \\\"petrom\\\": 1, \\\"sa\\\": 1, \\\"project\\\": 86, \\\"considerable\\\": 3, \\\"savings\\\": 16, \\\"emission\\\": 42, \\\"reductions\\\": 12, \\\"meanwhile\\\": 1, \\\"40\\\": 20, \\\"\\\\u20ac33\\\": 1, \\\"was\\\": 99, \\\"support\\\": 98, \\\"expansion\\\": 6, \\\"filling\\\": 1, \\\"stations\\\": 12, \\\"offer\\\": 15, \\\"compressed\\\": 2, \\\"cng\\\": 1, \\\"environmentally\\\": 5, \\\"friendly\\\": 6, \\\"alternative\\\": 23, \\\"conventional\\\": 8, \\\"\\\\u20ac4\\\": 5, \\\"reduced\\\": 19, \\\"300\\\": 7, \\\"mj\\\": 1, \\\"contributed\\\": 4, \\\"achievement\\\": 8, \\\"improvements\\\": 16, \\\"eight\\\": 7, \\\"12\\\": 11, \\\"electrical\\\": 4, \\\"optimisation\\\": 2, \\\"three\\\": 48, \\\"recovery\\\": 10, \\\"ground\\\": 7, \\\"hungary\\\": 1, \\\"leakage\\\": 2, \\\"prevention\\\": 4, \\\"programmes\\\": 7, \\\"were\\\": 60, \\\"implemented\\\": 10, \\\"66\\\": 4, \\\"sites\\\": 15, \\\"year\\\": 127, \\\"blackrock\\\": 12, \\\"offers\\\": 7, \\\"strategies\\\": 30, \\\"incorporate\\\": 10, \\\"currently\\\": 30, \\\"manages\\\": 7, \\\"225\\\": 1, \\\"designed\\\": 20, \\\"align\\\": 19, \\\"portfolios\\\": 43, \\\"objectives\\\": 25, \\\"values\\\": 8, \\\"recent\\\": 16, \\\"launches\\\": 1, \\\"crbn\\\": 1, \\\"low\\\": 111, \\\"ishares\\\": 2, \\\"etf\\\": 2, \\\"unified\\\": 1, \\\"approach\\\": 59, \\\"elevate\\\": 2, \\\"investing\\\": 39, \\\"launch\\\": 9, \\\"dedicated\\\": 21, \\\"platform\\\": 23, \\\"enables\\\": 3, \\\"target\\\": 77, \\\"measurable\\\": 3, \\\"goals\\\": 64, \\\"key\\\": 58, \\\"progress\\\": 30, \\\"meet\\\": 32, \\\"allocation\\\": 12, \\\"\\\\u00a3250\\\": 2, \\\"assets\\\": 91, \\\"covering\\\": 5, \\\"forestry\\\": 8, \\\"agricultural\\\": 13, \\\"townsend\\\": 1, \\\"places\\\": 3, \\\"priority\\\": 5, \\\"targets\\\": 77, \\\"preference\\\": 4, \\\"invest\\\": 33, \\\"positively\\\": 5, \\\"public\\\": 37, \\\"facilities\\\": 47, \\\"eco\\\": 4, \\\"farming\\\": 2, \\\"case\\\": 15, \\\"study\\\": 12, \\\"threadneedle\\\": 1, \\\"workplace\\\": 1, \\\"illustrated\\\": 1, \\\"below\\\": 25, \\\"focus\\\": 52, \\\"governmental\\\": 7, \\\"organizations\\\": 5, \\\"matters\\\": 14, \\\"deforestation\\\": 9, \\\"damaged\\\": 6, \\\"others\\\": 14, \\\"act\\\": 12, \\\"perceived\\\": 5, \\\"responsibly\\\": 3, \\\"what\\\": 19, \\\"about\\\": 31, \\\"challenges\\\": 28, \\\"delivering\\\": 7, \\\"always\\\": 6, \\\"we\\\\u2019re\\\": 3, \\\"competitive\\\": 6, \\\"market\\\": 72, \\\"we\\\\u2019ve\\\": 3, \\\"got\\\": 1, \\\"how\\\": 58, \\\"because\\\": 16, \\\"disrupters\\\": 1, \\\"enter\\\": 2, \\\"beat\\\": 1, \\\"don\\\\u2019t\\\": 1, \\\"i\\\\u2019m\\\": 1, \\\"chair\\\": 5, \\\"climatewise\\\": 1, \\\"industry\\\\u2019s\\\": 1, \\\"body\\\": 5, \\\"unmitigated\\\": 2, \\\"pretty\\\": 1, \\\"stark\\\": 1, \\\"individuals\\\": 3, \\\"communities\\\": 29, \\\"need\\\": 22, \\\"insurers\\\": 8, \\\"temperature\\\": 30, \\\"four\\\": 16, \\\"degrees\\\": 19, \\\"effectively\\\": 7, \\\"means\\\": 12, \\\"bow\\\": 1, \\\"out\\\": 43, \\\"cover\\\": 8, \\\"greatest\\\": 5, \\\"failure\\\": 18, \\\"inequality\\\": 3, \\\"represent\\\": 8, \\\"catastrophe\\\": 6, \\\"success\\\": 3, \\\"depends\\\": 1, \\\"ability\\\": 26, \\\"must\\\": 10, \\\"show\\\": 9, \\\"operate\\\": 18, \\\"safely\\\": 2, \\\"neighbouring\\\": 4, \\\"whole\\\": 10, \\\"fail\\\": 5, \\\"incur\\\": 6, \\\"liabilities\\\": 3, \\\"sanctions\\\": 1, \\\"lose\\\": 1, \\\"opportunities\\\": 108, \\\"harm\\\": 6, \\\"licence\\\": 5, \\\"see\\\": 43, \\\"\\\\u201crisk\\\": 2, \\\"factors\\\\u201d\\\": 2, \\\"page\\\": 22, \\\"10\\\": 30, \\\"easily\\\": 2, \\\"accessible\\\": 2, \\\"resources\\\": 37, \\\"decline\\\": 11, \\\"developing\\\": 37, \\\"advanced\\\": 2, \\\"technologies\\\": 41, \\\"produce\\\": 10, \\\"becomes\\\": 6, \\\"intensive\\\": 21, \\\"direct\\\": 30, \\\"ghg\\\": 40, \\\"upstream\\\": 20, \\\"pages\\\": 8, \\\"09\\\": 2, \\\"emit\\\": 6, \\\"directly\\\": 25, \\\"indirectly\\\": 6, \\\"primarily\\\": 12, \\\"come\\\": 7, \\\"industrial\\\": 16, \\\"refrigerants\\\": 3, \\\"diesel\\\": 8, \\\"fugitive\\\": 8, \\\"main\\\": 17, \\\"two\\\": 46, \\\"comply\\\": 6, \\\"imposition\\\": 2, \\\"protection\\\": 12, \\\"orders\\\": 1, \\\"complying\\\": 2, \\\"cash\\\": 7, \\\"flows\\\": 4, \\\"cenovus\\\\u2019s\\\": 3, \\\"cenovus\\\": 2, \\\"face\\\": 16, \\\"litigation\\\": 13, \\\"initiated\\\": 2, \\\"third\\\": 20, \\\"parties\\\": 15, \\\"throw\\\": 1, \\\"viable\\\": 3, \\\"2015\\\": 24, \\\"23\\\": 8, \\\"co2e\\\": 9, \\\"mainly\\\": 13, \\\"usage\\\": 7, \\\"totalled\\\": 2, \\\"7\\\": 29, \\\"unfortunately\\\": 2, \\\"settings\\\": 3, \\\"inhibiting\\\": 1, \\\"unlikely\\\": 3, \\\"receive\\\": 3, \\\"sufficient\\\": 5, \\\"revenue\\\": 15, \\\"lives\\\": 5, \\\"economically\\\": 1, \\\"substantially\\\": 5, \\\"oversupplied\\\": 1, \\\"incentivising\\\": 1, \\\"despite\\\": 8, \\\"developments\\\": 19, \\\"persists\\\": 1, \\\"relation\\\": 15, \\\"numerous\\\": 2, \\\"reviews\\\": 11, \\\"complementary\\\": 2, \\\"barriers\\\": 4, \\\"exit\\\": 8, \\\"ageing\\\": 1, \\\"facilitate\\\": 16, \\\"clean\\\": 24, \\\"modern\\\": 1, \\\"system\\\": 41, \\\"should\\\": 17, \\\"remain\\\": 14, \\\"continue\\\": 40, \\\"expect\\\": 14, \\\"debt\\\": 12, \\\"portfolio\\\": 124, \\\"difficult\\\": 7, \\\"estimate\\\": 10, \\\"\\\\u25a0\\\": 3, \\\"adequately\\\": 3, \\\"prepare\\\": 3, \\\"position\\\": 19, \\\"losses\\\": 34, \\\"disruption\\\": 18, \\\"extreme\\\": 62, \\\"conditions\\\": 23, \\\"framework\\\": 41, \\\"mortality\\\": 6, \\\"morbidity\\\": 2, \\\"hsec\\\": 1, \\\"incidents\\\": 1, \\\"accidents\\\": 2, \\\"people\\\": 23, \\\"given\\\": 24, \\\"challenging\\\": 8, \\\"straddling\\\": 1, \\\"multiple\\\": 9, \\\"jurisdictions\\\": 8, \\\"breach\\\": 2, \\\"processes\\\": 23, \\\"fails\\\": 7, \\\"assess\\\": 34, \\\"portfolio\\\\u2019s\\\": 4, \\\"flooding\\\": 31, \\\"consequences\\\": 7, \\\"governing\\\": 2, \\\"footprint\\\": 27, \\\"reliable\\\": 6, \\\"measure\\\": 15, \\\"overall\\\": 37, \\\"positioned\\\": 4, \\\"accounted\\\": 5, \\\"88\\\": 1, \\\"operations\\\\u2019\\\": 1, \\\"accounting\\\": 10, \\\"63\\\": 2, \\\"reasons\\\": 8, \\\"outsourcing\\\": 2, \\\"abroad\\\": 1, \\\"compared\\\": 24, \\\"former\\\": 3, \\\"swedish\\\": 1, \\\"longer\\\": 25, \\\"past\\\": 12, \\\"several\\\": 22, \\\"climatic\\\": 7, \\\"added\\\": 7, \\\"unpredictability\\\": 2, \\\"disasters\\\": 23, \\\"created\\\": 12, \\\"additional\\\": 31, \\\"exposures\\\": 13, \\\"expected\\\": 42, \\\"significantly\\\": 18, \\\"perception\\\": 8, \\\"modeling\\\": 6, \\\"assumptions\\\": 7, \\\"create\\\": 26, \\\"unforeseen\\\": 2, \\\"known\\\": 8, \\\"liability\\\": 4, \\\"potentially\\\": 13, \\\"who\\\": 18, \\\"allegedly\\\": 1, \\\"suffered\\\": 1, \\\"seek\\\": 4, \\\"recover\\\": 1, \\\"otherwise\\\": 3, \\\"liable\\\": 1, \\\"emerging\\\": 25, \\\"stage\\\": 14, \\\"paucity\\\": 1, \\\"relevant\\\": 25, \\\"judicial\\\": 2, \\\"precedent\\\": 2, \\\"open\\\": 7, \\\"questions\\\": 3, \\\"surrounding\\\": 1, \\\"applicable\\\": 4, \\\"duty\\\": 4, \\\"care\\\": 2, \\\"proof\\\": 3, \\\"causality\\\": 1, \\\"advisory\\\": 17, \\\"scientific\\\": 11, \\\"committee\\\": 34, \\\"asc\\\": 1, \\\"esrb\\\": 1, \\\"carried\\\": 8, \\\"systemic\\\": 1, \\\"channels\\\": 3, \\\"sector\\\": 94, \\\"identified\\\": 27, \\\"\\\\u2022\\\": 78, \\\"sudden\\\": 3, \\\"characterized\\\": 2, \\\"shocks\\\": 1, \\\"macroeconomic\\\": 4, \\\"revaluation\\\": 1, \\\"sectors\\\": 63, \\\"sustain\\\": 1, \\\"decreases\\\": 1, \\\"incidence\\\": 2, \\\"extraction\\\": 14, \\\"unconventional\\\": 1, \\\"landowners\\\": 1, \\\"expressed\\\": 2, \\\"human\\\": 19, \\\"manufacturer\\\": 1, \\\"konica\\\": 1, \\\"minolta\\\": 1, \\\"engages\\\": 3, \\\"various\\\": 25, \\\"instance\\\": 6, \\\"generates\\\": 1, \\\"derived\\\": 6, \\\"petroleum\\\": 2, \\\"dwindling\\\": 1, \\\"resource\\\": 20, \\\"affects\\\": 5, \\\"ecosystems\\\": 6, \\\"ways\\\": 13, \\\"csr\\\": 2, \\\"reports\\\": 28, \\\"websites\\\": 1, \\\"community\\\": 18, \\\"briefings\\\": 1, \\\"explanatory\\\": 1, \\\"meetings\\\": 8, \\\"collaboration\\\": 11, \\\"research\\\": 29, \\\"citi\\\": 3, \\\"focused\\\": 26, \\\"enabling\\\": 4, \\\"work\\\": 52, \\\"live\\\": 2, \\\"shapes\\\": 1, \\\"sizes\\\": 1, \\\"lend\\\": 6, \\\"important\\\": 25, \\\"goal\\\": 37, \\\"100\\\": 44, \\\"toward\\\": 7, \\\"solutions\\\": 38, \\\"benefit\\\": 6, \\\"test\\\": 13, \\\"resilience\\\": 32, \\\"when\\\": 28, \\\"evaluating\\\": 6, \\\"applies\\\": 4, \\\"uniform\\\": 1, \\\"psv\\\": 2, \\\"per\\\": 60, \\\"tonne\\\": 13, \\\"each\\\": 47, \\\"applied\\\": 7, \\\"across\\\": 72, \\\"scenarios\\\": 51, \\\"process\\\": 56, \\\"features\\\": 2, \\\"checks\\\": 1, \\\"detailed\\\": 9, \\\"plans\\\": 27, \\\"emitting\\\": 5, \\\"undergo\\\": 1, \\\"sensitivity\\\": 2, \\\"testing\\\": 16, \\\"ccs\\\": 2, \\\"classes\\\": 6, \\\"intensity\\\": 46, \\\"reflect\\\": 4, \\\"allow\\\": 9, \\\"them\\\": 29, \\\"compete\\\": 1, \\\"prosper\\\": 1, \\\"regulated\\\": 5, \\\"stopped\\\": 1, \\\"designs\\\": 1, \\\"changed\\\": 4, \\\"preparation\\\": 1, \\\"regulation\\\": 25, \\\"commercially\\\": 4, \\\"compelling\\\": 2, \\\"pledged\\\": 8, \\\"commitment\\\": 52, \\\"implementation\\\": 19, \\\"historic\\\": 1, \\\"agreement\\\": 57, \\\"fighting\\\": 1, \\\"adopted\\\": 8, \\\"190\\\": 2, \\\"un\\\": 9, \\\"conference\\\": 6, \\\"paris\\\": 52, \\\"green\\\": 105, \\\"get\\\": 7, \\\"approved\\\": 11, \\\"september\\\": 8, \\\"rollout\\\": 3, \\\"2016\\\": 14, \\\"aims\\\": 15, \\\"raise\\\": 10, \\\"level\\\": 61, \\\"cent\\\": 21, \\\"financing\\\": 78, \\\"2020\\\": 119, \\\"correspond\\\": 1, \\\"\\\\u20ac18\\\": 1, \\\"period\\\": 33, \\\"major\\\": 36, \\\"contribution\\\": 12, \\\"efforts\\\": 44, \\\"bank\\\\u2019s\\\": 1, \\\"move\\\": 8, \\\"line\\\": 41, \\\"accord\\\": 1, \\\"ing\\\": 14, \\\"participated\\\": 12, \\\"gbp\\\": 1, \\\"37\\\": 2, \\\"galloper\\\": 1, \\\"ltd\\\": 1, \\\"336\\\": 1, \\\"megawatt\\\": 3, \\\"offshore\\\": 7, \\\"uk\\\": 25, \\\"once\\\": 6, \\\"completed\\\": 12, \\\"generate\\\": 9, \\\"enough\\\": 8, \\\"needs\\\": 18, \\\"330\\\": 1, \\\"000\\\": 48, \\\"homes\\\": 11, \\\"uk\\\\u2019s\\\": 3, \\\"15\\\": 19, \\\"percent\\\": 18, \\\"acted\\\": 5, \\\"coordinating\\\": 2, \\\"bookrunner\\\": 1, \\\"mla\\\": 1, \\\"lender\\\": 1, \\\"issued\\\": 13, \\\"dual\\\": 4, \\\"tranche\\\": 2, \\\"five\\\": 27, \\\"eur\\\": 15, \\\"500\\\": 16, \\\"usd\\\": 13, \\\"800\\\": 7, \\\"bond\\\": 36, \\\"ing\\\\u2019s\\\": 2, \\\"first\\\": 47, \\\"ever\\\": 2, \\\"transaction\\\": 7, \\\"money\\\": 5, \\\"raised\\\": 5, \\\"go\\\": 3, \\\"six\\\": 7, \\\"categories\\\": 8, \\\"eligible\\\": 6, \\\"under\\\": 54, \\\"newly\\\": 3, \\\"established\\\": 18, \\\"chosen\\\": 2, \\\"selection\\\": 6, \\\"reflects\\\": 8, \\\"ambition\\\": 12, \\\"industries\\\": 18, \\\"pakistan\\\": 1, \\\"where\\\": 51, \\\"millions\\\": 1, \\\"cut\\\": 6, \\\"off\\\": 9, \\\"125\\\": 3, \\\"china\\\": 6, \\\"gorges\\\": 1, \\\"asia\\\": 8, \\\"series\\\": 5, \\\"11\\\": 6, \\\"boost\\\": 1, \\\"jordan\\\": 1, \\\"207\\\": 1, \\\"\\\\u2014\\\": 15, \\\"private\\\": 34, \\\"sector\\\\u2013led\\\": 1, \\\"initiative\\\": 44, \\\"middle\\\": 3, \\\"north\\\": 6, \\\"africa\\\": 12, \\\"amount\\\": 23, \\\"116\\\": 2, \\\"mobilized\\\": 1, \\\"lenders\\\": 5, \\\"seven\\\": 6, \\\"photovoltaic\\\": 6, \\\"built\\\": 12, \\\"cutting\\\": 2, \\\"providing\\\": 19, \\\"102\\\": 1, \\\"megawatts\\\": 7, \\\"cop\\\": 1, \\\"140\\\": 1, \\\"thousand\\\": 1, \\\"69\\\": 1, \\\"cleaner\\\": 2, \\\"extended\\\": 4, \\\"funded\\\": 4, \\\"corporacion\\\": 1, \\\"andina\\\": 1, \\\"de\\\": 4, \\\"fomento\\\": 1, \\\"caf\\\": 1, \\\"60\\\": 7, \\\"launched\\\": 33, \\\"committed\\\": 45, \\\"promoting\\\": 10, \\\"education\\\": 8, \\\"better\\\": 26, \\\"understand\\\": 18, \\\"protect\\\": 2, \\\"against\\\": 28, \\\"axa\\\": 6, \\\"dedicate\\\": 1, \\\"\\\\u20ac35\\\": 1, \\\"2018\\\": 87, \\\"partnership\\\": 15, \\\"humanitarian\\\": 1, \\\"disaster\\\": 11, \\\"reduction\\\": 82, \\\"among\\\": 29, \\\"vulnerable\\\": 15, \\\"populations\\\": 2, \\\"lending\\\": 33, \\\"abc\\\": 2, \\\"agriculture\\\": 11, \\\"agribusiness\\\": 5, \\\"bndes\\\": 2, \\\"reducing\\\": 38, \\\"livestock\\\": 4, \\\"expanding\\\": 3, \\\"cultivated\\\": 1, \\\"forests\\\": 8, \\\"recovering\\\": 2, \\\"degraded\\\": 1, \\\"areas\\\": 43, \\\"approximately\\\": 28, \\\"r\\\": 20, \\\"information\\\": 27, \\\"please\\\": 3, \\\"visit\\\": 1, \\\"www\\\": 27, \\\"gov\\\": 3, \\\"br\\\": 1, \\\"apoio\\\": 1, \\\"html\\\": 1, \\\"\\\\uf0b7\\\": 3, \\\"coastal\\\": 14, \\\"hazard\\\": 5, \\\"adaptation\\\": 28, \\\"annum\\\": 3, \\\"councils\\\": 3, \\\"pilot\\\": 12, \\\"funding\\\": 15, \\\"queensland\\\": 1, \\\"strategy\\\": 87, \\\"stakeholder\\\": 7, \\\"groups\\\": 15, \\\"continually\\\": 5, \\\"strive\\\": 5, \\\"achieved\\\": 14, \\\"helps\\\": 10, \\\"implications\\\": 13, \\\"taxation\\\": 1, \\\"scheme\\\": 6, \\\"upgraded\\\": 1, \\\"office\\\": 22, \\\"uplighter\\\": 1, \\\"wilmslow\\\": 1, \\\"panels\\\": 8, \\\"giving\\\": 5, \\\"saving\\\": 11, \\\"\\\\u00a35\\\": 1, \\\"month\\\": 4, \\\"unprecedented\\\": 5, \\\"increasingly\\\": 11, \\\"threaten\\\": 4, \\\"erode\\\": 1, \\\"food\\\": 11, \\\"security\\\": 20, \\\"present\\\": 7, \\\"carbonising\\\": 1, \\\"subsequent\\\": 4, \\\"ifc\\\": 19, \\\"member\\\": 23, \\\"announced\\\": 20, \\\"supporting\\\": 24, \\\"notably\\\": 3, \\\"infrastructures\\\": 2, \\\"telecoms\\\": 2, \\\"no\\\": 31, \\\"sands\\\": 19, \\\"consistently\\\": 5, \\\"add\\\": 4, \\\"thousands\\\": 1, \\\"capable\\\": 1, \\\"ramping\\\": 1, \\\"quickly\\\": 2, \\\"ensure\\\": 16, \\\"facebook\\\": 1, \\\"center\\\": 5, \\\"outskirts\\\": 1, \\\"richmond\\\": 1, \\\"rely\\\": 1, \\\"voltage\\\": 3, \\\"lower\\\": 30, \\\"lines\\\": 18, \\\"annually\\\": 17, \\\"foreseeable\\\": 2, \\\"transmission\\\": 11, \\\"miles\\\": 2, \\\"upgrade\\\": 3, \\\"substations\\\": 1, \\\"rebuilds\\\": 1, \\\"enhances\\\": 1, \\\"collaborating\\\": 3, \\\"strategic\\\": 39, \\\"partnerships\\\": 13, \\\"whether\\\": 10, \\\"it\\\\u2019s\\\": 3, \\\"households\\\": 5, \\\"tackling\\\": 3, \\\"bad\\\": 3, \\\"housing\\\": 12, \\\"homelessness\\\": 1, \\\"2017\\\": 47, \\\"\\\\u00a3156\\\": 1, \\\"mandatory\\\": 6, \\\"charitable\\\": 1, \\\"contributions\\\": 2, \\\"\\\\u00a310\\\": 1, \\\"start\\\": 6, \\\"ups\\\": 8, \\\"innovative\\\": 20, \\\"ideas\\\": 2, \\\"38\\\": 1, \\\"2013\\\": 4, \\\"cornwall\\\\u2019s\\\": 1, \\\"end\\\": 46, \\\"\\\\u00a319\\\": 1, \\\"trial\\\": 5, \\\"cornwall\\\": 1, \\\"flexible\\\": 3, \\\"storage\\\": 23, \\\"pressure\\\": 3, \\\"enable\\\": 8, \\\"renewables\\\": 21, \\\"avoid\\\": 6, \\\"upgrades\\\": 3, \\\"registered\\\": 3, \\\"involved\\\": 13, \\\"welcomed\\\": 2, \\\"holiday\\\": 1, \\\"retreat\\\": 1, \\\"pioneering\\\": 5, \\\"battery\\\": 10, \\\"technology\\\": 41, \\\"installed\\\": 8, \\\"generated\\\": 13, \\\"roll\\\": 4, \\\"commence\\\": 1, \\\"larger\\\": 2, \\\"installations\\\": 3, \\\"distributed\\\": 8, \\\"opg\\\\u2019s\\\": 4, \\\"forecast\\\": 5, \\\"expenditures\\\": 4, \\\"amounts\\\": 2, \\\"darlington\\\": 1, \\\"refurbishment\\\": 1, \\\"hydroelectric\\\": 1, \\\"ranney\\\": 1, \\\"falls\\\": 2, \\\"gs\\\": 1, \\\"redevelopment\\\": 1, \\\"nanticoke\\\": 1, \\\"facility\\\": 16, \\\"sustaining\\\": 1, \\\"generating\\\": 9, \\\"fleet\\\": 25, \\\"discussed\\\": 11, \\\"excellence\\\": 3, \\\"emu\\\": 3, \\\"downs\\\": 6, \\\"20mw\\\": 1, \\\"synergy\\\": 1, \\\"western\\\": 3, \\\"provider\\\": 7, \\\"entered\\\": 6, \\\"offtake\\\": 3, \\\"certificates\\\": 2, \\\"lgcs\\\": 2, \\\"commencing\\\": 2, \\\"january\\\": 12, \\\"estimated\\\": 10, \\\"50\\\": 33, \\\"partially\\\": 5, \\\"grant\\\": 3, \\\"agency\\\": 6, \\\"arena\\\": 1, \\\"badgingarra\\\": 3, \\\"130mw\\\": 1, \\\"315\\\": 1, \\\"adjacent\\\": 1, \\\"existing\\\": 31, \\\"final\\\": 10, \\\"met\\\": 7, \\\"august\\\": 3, \\\"alinta\\\": 1, \\\"2019\\\": 151, \\\"aligned\\\": 17, \\\"tcfd\\\": 12, \\\"recommendations\\\": 13, \\\"describe\\\": 14, \\\"doing\\\": 3, \\\"temperatures\\\": 20, \\\"within\\\": 48, \\\"mobility\\\": 11, \\\"2030\\\": 48, \\\"science\\\": 25, \\\"iniciative\\\": 1, \\\"said\\\": 3, \\\"paper\\\": 13, \\\"bonds\\\": 23, \\\"350\\\": 2, \\\"colombian\\\": 1, \\\"pesos\\\": 1, \\\"engage\\\": 11, \\\"electrification\\\\u2014expected\\\": 1, \\\"2022\\\\u2014to\\\": 1, \\\"announce\\\": 4, \\\"designing\\\": 2, \\\"smart\\\": 13, \\\"confidently\\\": 1, \\\"freely\\\": 3, \\\"lidl\\\": 2, \\\"raises\\\": 1, \\\"retail\\\": 13, \\\"worth\\\": 4, \\\"\\\\u20ac110\\\": 1, \\\"schwarz\\\": 1, \\\"owner\\\": 2, \\\"supermarket\\\": 1, \\\"improve\\\": 38, \\\"bulgaria\\\": 1, \\\"moldova\\\": 1, \\\"supports\\\": 13, \\\"certification\\\": 13, \\\"regimes\\\": 1, \\\"26\\\": 5, \\\"delivery\\\": 13, \\\"azerbaijan\\\": 1, \\\"europe\\\": 12, \\\"southern\\\": 4, \\\"corridor\\\": 3, \\\"\\\\u20ac417\\\": 1, \\\"completion\\\": 8, \\\"trans\\\": 1, \\\"anatolian\\\": 1, \\\"engagement\\\": 33, \\\"highest\\\": 8, \\\"transactions\\\": 17, \\\"\\\\u20ac47\\\": 1, \\\"cities\\\": 13, \\\"municipal\\\": 4, \\\"bus\\\": 3, \\\"batumi\\\": 1, \\\"biomass\\\": 9, \\\"fuelled\\\": 3, \\\"district\\\": 2, \\\"heating\\\": 10, \\\"banja\\\": 1, \\\"luka\\\": 1, \\\"bosnia\\\": 1, \\\"herzegovina\\\": 1, \\\"wide\\\": 18, \\\"donors\\\": 2, \\\"order\\\": 19, \\\"volume\\\": 5, \\\"\\\\u20ac6\\\": 1, \\\"divestitures\\\": 4, \\\"amounting\\\": 6, \\\"\\\\u20ac1\\\": 6, \\\"planned\\\": 7, \\\"onshore\\\": 4, \\\"realised\\\": 1, \\\"participation\\\": 4, \\\"remaining\\\": 3, \\\"involve\\\": 5, \\\"receipt\\\": 1, \\\"subsidies\\\": 3, \\\"disposal\\\": 3, \\\"subsidiaries\\\": 4, \\\"shareholders\\\": 4, \\\"team\\\": 33, \\\"members\\\": 27, \\\"concerned\\\": 3, \\\"affecting\\\": 7, \\\"planet\\\": 6, \\\"\\\\u201cgreener\\\": 1, \\\"every\\\": 14, \\\"day\\\\u201d\\\": 1, \\\"campaign\\\": 2, \\\"educate\\\": 1, \\\"inspire\\\": 2, \\\"join\\\": 2, \\\"making\\\": 18, \\\"behavior\\\": 5, \\\"day\\\": 6, \\\"250\\\": 5, \\\"mw\\\": 19, \\\"2021\\\": 30, \\\"second\\\": 13, \\\"phase\\\": 15, \\\"venice\\\": 2, \\\"biorefinery\\\": 8, \\\"gela\\\": 2, \\\"strengthening\\\": 10, \\\"chemistry\\\": 2, \\\"bio\\\": 6, \\\"intermediates\\\": 2, \\\"vegetable\\\": 2, \\\"porto\\\": 2, \\\"torres\\\": 2, \\\"studies\\\": 5, \\\"eni's\\\": 4, \\\"capex\\\": 1, \\\"8\\\": 18, \\\"d\\\": 10, \\\"path\\\": 7, \\\"decarbonization\\\": 6, \\\"described\\\": 5, \\\"above\\\": 13, \\\"eni\\\": 18, \\\"pursues\\\": 1, \\\"clear\\\": 8, \\\"integrated\\\": 13, \\\"model\\\": 26, \\\"drivers\\\": 6, \\\"taken\\\": 15, \\\"enabled\\\": 3, \\\"index\\\": 28, \\\"rate\\\": 17, \\\"43\\\": 2, \\\"2025\\\": 42, \\\"eliminate\\\": 3, \\\"flaring\\\": 6, \\\"segment\\\": 4, \\\"80\\\": 10, \\\"\\\\u20ac0\\\": 1, \\\"6\\\": 25, \\\"reference\\\": 4, \\\"operated\\\": 11, \\\"approx\\\": 1, \\\"maximum\\\": 3, \\\"560\\\": 1, \\\"ktonnes\\\": 3, \\\"720\\\": 1, \\\"70\\\": 9, \\\"21\\\": 8, \\\"technological\\\": 14, \\\"aviva\\\": 8, \\\"tackle\\\": 4, \\\"\\\\u00a3500\\\": 3, \\\"\\\\u00a3527\\\": 2, \\\"responsibility\\\": 20, \\\"standard\\\": 17, \\\"report\\\": 50, \\\"basis\\\": 12, \\\"aviva\\\\u2019s\\\": 1, \\\"table\\\": 6, \\\"enhanced\\\": 7, \\\"map\\\": 8, \\\"proxy\\\": 1, \\\"metrics\\\": 36, \\\"analysts\\\": 3, \\\"managers\\\": 22, \\\"updated\\\": 15, \\\"monthly\\\": 3, \\\"composite\\\": 1, \\\"exposure\\\": 48, \\\"metric\\\": 12, \\\"quality\\\": 24, \\\"targeted\\\": 6, \\\"annual\\\": 41, \\\"holds\\\": 3, \\\"\\\\u00a3744\\\": 1, \\\"design\\\": 13, \\\"achieving\\\": 21, \\\"optimising\\\": 2, \\\"rather\\\": 6, \\\"buying\\\": 2, \\\"neutrality\\\": 15, \\\"delivers\\\": 1, \\\"occupiers\\\": 2, \\\"managed\\\": 11, \\\"shop\\\": 1, \\\"delivered\\\": 4, \\\"\\\\u00a313\\\": 1, \\\"wellbeing\\\": 2, \\\"modelling\\\": 8, \\\"piloting\\\": 2, \\\"soft\\\": 2, \\\"landings\\\": 1, \\\"close\\\": 4, \\\"gap\\\": 5, \\\"between\\\": 37, \\\"internal\\\": 36, \\\"\\\\u20ac25\\\": 2, \\\"guide\\\": 5, \\\"decision\\\": 9, \\\"hold\\\": 3, \\\"regular\\\": 11, \\\"confirm\\\": 2, \\\"adhere\\\": 1, \\\"audit\\\": 3, \\\"bottling\\\": 1, \\\"alberta\\\": 3, \\\"leadership\\\": 18, \\\"sets\\\": 9, \\\"forth\\\": 1, \\\"levy\\\": 2, \\\"limiting\\\": 12, \\\"province\\\": 1, \\\"megatonnes\\\": 2, \\\"exceptions\\\": 1, \\\"cogeneration\\\": 3, \\\"upgrading\\\": 3, \\\"45\\\": 9, \\\"30\\\": 35, \\\"exempts\\\": 1, \\\"integral\\\": 1, \\\"until\\\": 6, \\\"2023\\\": 14, \\\"cn\\\\u2019s\\\": 1, \\\"850\\\": 1, \\\"sidings\\\": 1, \\\"double\\\": 4, \\\"track\\\": 3, \\\"2000\\\": 1, \\\"42\\\": 3, \\\"higher\\\": 45, \\\"car\\\": 13, \\\"velocity\\\": 1, \\\"59\\\": 2, \\\"rtms\\\": 1, \\\"sights\\\": 1, \\\"firmly\\\": 2, \\\"haul\\\": 3, \\\"record\\\": 4, \\\"developed\\\": 40, \\\"statement\\\": 6, \\\"outlines\\\": 2, \\\"way\\\": 15, \\\"net\\\": 40, \\\"zero\\\": 40, \\\"2050\\\": 37, \\\"undertaking\\\": 5, \\\"scenario\\\": 108, \\\"finally\\\": 6, \\\"financiers\\\": 1, \\\"200\\\": 11, \\\"jpmorgan\\\": 9, \\\"chase\\\": 7, \\\"u\\\": 15, \\\"s\\\": 33, \\\"equity\\\": 22, \\\"hero\\\": 2, \\\"energies\\\": 5, \\\"alongside\\\": 4, \\\"gigawatt\\\": 1, \\\"india\\\": 4, \\\"months\\\": 5, \\\"aim\\\": 17, \\\"gw\\\": 3, \\\"had\\\": 18, \\\"mobilizing\\\": 5, \\\"incorporates\\\": 3, \\\"assessment\\\": 47, \\\"53\\\": 2, \\\"respectively\\\": 2, \\\"ase\\\": 2, \\\"cultural\\\": 3, \\\"educational\\\": 4, \\\"foundation\\\": 6, \\\"directors\\\": 9, \\\"resolved\\\": 1, \\\"resolution\\\": 2, \\\"nt\\\": 1, \\\"0\\\": 18, \\\"\\\\u20ac4m\\\": 1, \\\"innovation\\\": 8, \\\"via\\\": 8, \\\"seed\\\\u2019innov\\\": 3, \\\"funds\\\": 30, \\\"instruments\\\": 3, \\\"without\\\": 14, \\\"exception\\\": 2, \\\"provides\\\": 23, \\\"assistance\\\": 4, \\\"earliest\\\": 1, \\\"stages\\\": 5, \\\"concept\\\": 2, \\\"continuing\\\": 6, \\\"offering\\\": 7, \\\"compensation\\\": 2, \\\"difference\\\": 2, \\\"solution\\\": 7, \\\"tends\\\": 1, \\\"costly\\\": 2, \\\"guidelines\\\": 7, \\\"sip\\\": 2, \\\"defining\\\": 5, \\\"enumerating\\\": 1, \\\"class\\\": 5, \\\"macro\\\": 4, \\\"themes\\\": 3, \\\"rights\\\": 16, \\\"inclusion\\\": 10, \\\"held\\\": 11, \\\"fund\\\\u2019s\\\": 1, \\\"achieve\\\": 22, \\\"procurement\\\": 5, \\\"certified\\\": 7, \\\"733\\\": 1, \\\"8671\\\": 1, \\\"mwh\\\": 6, \\\"spain\\\": 5, \\\"germany\\\": 6, \\\"austria\\\": 1, \\\"brazil\\\": 2, \\\"switzerland\\\": 6, \\\"portugal\\\": 3, \\\"holland\\\": 1, \\\"belgium\\\": 2, \\\"luxembourg\\\": 3, \\\"leed\\\": 9, \\\"france\\\": 7, \\\"italy\\\": 2, \\\"preventing\\\": 1, \\\"258\\\": 1, \\\"409\\\": 1, \\\"thanks\\\": 3, \\\"effort\\\": 8, \\\"multiplied\\\": 1, \\\"17\\\": 9, \\\"helicopter\\\": 1, \\\"ship\\\": 2, \\\"gaviota\\\": 1, \\\"castor\\\": 1, \\\"underground\\\": 2, \\\"contracting\\\": 1, \\\"surveillance\\\": 1, \\\"maritime\\\": 9, \\\"maintenance\\\": 12, \\\"rented\\\": 2, \\\"cranes\\\": 1, \\\"suppliers\\\\u2019\\\": 2, \\\"hoists\\\": 1, \\\"faraway\\\": 1, \\\"place\\\": 12, \\\"soars\\\": 1, \\\"finite\\\": 1, \\\"gradually\\\": 3, \\\"disappear\\\": 1, \\\"sweeping\\\": 1, \\\"earth\\\": 6, \\\"february\\\": 5, \\\"canada\\\": 5, \\\"revise\\\": 1, \\\"assessing\\\": 14, \\\"passed\\\": 2, \\\"form\\\": 6, \\\"particularly\\\": 26, \\\"review\\\": 27, \\\"proposed\\\": 11, \\\"\\\\u201cdesignated\\\": 1, \\\"projects\\\\u201d\\\": 1, \\\"timelines\\\": 2, \\\"execution\\\": 3, \\\"increasing\\\": 43, \\\"stockholders\\\": 1, \\\"encourage\\\": 12, \\\"transparency\\\": 10, \\\"accountability\\\": 4, \\\"nucor\\\": 2, \\\"disclose\\\": 5, \\\"trade\\\": 3, \\\"association\\\": 15, \\\"memberships\\\": 1, \\\"payments\\\": 2, \\\"lobbying\\\": 2, \\\"membership\\\": 4, \\\"tax\\\": 14, \\\"exempt\\\": 1, \\\"write\\\": 3, \\\"endorse\\\": 1, \\\"heartland\\\": 1, \\\"institute\\\": 12, \\\"proponent\\\": 2, \\\"denial\\\": 2, \\\"american\\\": 6, \\\"council\\\": 3, \\\"alec\\\": 3, \\\"controversial\\\": 6, \\\"pieces\\\": 1, \\\"nucor\\\\u2019s\\\": 1, \\\"presents\\\": 11, \\\"publicly\\\": 13, \\\"left\\\": 2, \\\"3m\\\": 2, \\\"deere\\\": 1, \\\"emerson\\\": 1, \\\"recently\\\": 7, \\\"seen\\\": 9, \\\"shift\\\": 9, \\\"rhetoric\\\": 1, \\\"mainstream\\\": 1, \\\"voting\\\": 11, \\\"records\\\": 3, \\\"tell\\\": 1, \\\"different\\\": 23, \\\"story\\\": 1, \\\"nearly\\\": 7, \\\"tend\\\": 2, \\\"vote\\\": 5, \\\"very\\\": 11, \\\"proposals\\\": 12, \\\"typically\\\": 8, \\\"advocate\\\": 1, \\\"ceres\\\": 1, \\\"found\\\": 10, \\\"topics\\\": 12, \\\"worst\\\": 3, \\\"fy2018\\\": 5, \\\"596\\\": 1, \\\"97\\\": 3, \\\"emanating\\\": 1, \\\"steelmaking\\\": 1, \\\"ore\\\": 2, \\\"metallurgical\\\": 1, \\\"65\\\": 3, \\\"own\\\": 27, \\\"consequence\\\": 3, \\\"converting\\\": 2, \\\"kilowatt\\\": 1, \\\"hour\\\": 2, \\\"personal\\\": 2, \\\"interruption\\\": 6, \\\"those\\\": 41, \\\"client\\\": 13, \\\"especially\\\": 9, \\\"located\\\": 11, \\\"devastating\\\": 3, \\\"wildfires\\\": 5, \\\"geographies\\\": 3, \\\"globe\\\": 3, \\\"while\\\": 49, \\\"factors\\\": 49, \\\"commencement\\\": 1, \\\"decided\\\": 6, \\\"publish\\\": 3, \\\"adequate\\\": 4, \\\"\\\\u2018laggards\\\\u2019\\\": 1, \\\"regard\\\": 8, \\\"integris\\\": 1, \\\"connections\\\": 1, \\\"g\\\": 24, \\\"tobacco\\\": 2, \\\"weapons\\\": 4, \\\"score\\\": 8, \\\"\\\\u2018ccc\\\\u2019\\\": 1, \\\"independent\\\": 10, \\\"msci\\\": 9, \\\"december\\\": 15, \\\"174\\\": 1, \\\"excluded\\\": 6, \\\"screen\\\": 1, \\\"occur\\\": 9, \\\"controlled\\\": 4, \\\"regularity\\\": 1, \\\"disruptions\\\": 5, \\\"preferences\\\": 8, \\\"behaviours\\\": 3, \\\"droughts\\\": 12, \\\"etc\\\": 19, \\\"access\\\": 16, \\\"alter\\\": 1, \\\"cycles\\\": 2, \\\"kinds\\\": 1, \\\"crops\\\": 3, \\\"rendering\\\": 1, \\\"crop\\\": 1, \\\"fields\\\": 6, \\\"unusable\\\": 1, \\\"merchandise\\\": 1, \\\"interfere\\\": 3, \\\"accessibility\\\": 1, \\\"deciding\\\": 2, \\\"store\\\": 1, \\\"hindered\\\": 1, \\\"flood\\\": 8, \\\"component\\\": 6, \\\"profile\\\": 15, \\\"undertaken\\\": 10, \\\"colleagues\\\": 3, \\\"purposes\\\": 3, \\\"vehicular\\\": 1, \\\"stationary\\\": 2, \\\"comprise\\\": 4, \\\"insignificant\\\": 1, \\\"proportion\\\": 6, \\\"landslide\\\": 1, \\\"caused\\\": 22, \\\"abnormal\\\": 5, \\\"concentrated\\\": 3, \\\"torrential\\\": 1, \\\"rains\\\": 1, \\\"heavy\\\": 6, \\\"snowfall\\\": 1, \\\"unseasonable\\\": 1, \\\"scarcity\\\": 7, \\\"coupled\\\": 2, \\\"availability\\\": 22, \\\"sourcing\\\": 6, \\\"finished\\\": 2, \\\"flexibility\\\": 5, \\\"sustained\\\": 4, \\\"manufacturing\\\": 14, \\\"preserving\\\": 2, \\\"skills\\\": 4, \\\"livelihoods\\\": 5, \\\"ranging\\\": 4, \\\"tensions\\\": 2, \\\"talent\\\": 5, \\\"pool\\\": 8, \\\"continued\\\": 14, \\\"supported\\\": 12, \\\"urban\\\": 8, \\\"structural\\\": 2, \\\"allowing\\\": 6, \\\"restrictions\\\": 8, \\\"traffic\\\": 7, \\\"congestion\\\": 2, \\\"encouraging\\\": 7, \\\"emergence\\\": 1, \\\"sharing\\\": 3, \\\"ride\\\": 1, \\\"hailing\\\": 1, \\\"cannot\\\": 8, \\\"charging\\\": 14, \\\"points\\\": 8, \\\"batteries\\\": 2, \\\"insufficient\\\": 4, \\\"autonomy\\\": 1, \\\"handle\\\": 1, \\\"jams\\\": 1, \\\"average\\\": 24, \\\"erratic\\\": 1, \\\"strain\\\": 1, \\\"mechanical\\\": 1, \\\"inland\\\": 1, \\\"hazards\\\": 3, \\\"customers\\\\u2019\\\": 7, \\\"continuity\\\": 7, \\\"16\\\": 5, \\\"insured\\\": 5, \\\"camp\\\": 1, \\\"fire\\\": 7, \\\"forest\\\": 10, \\\"california\\\": 2, \\\"represents\\\": 8, \\\"notable\\\": 2, \\\"hurricane\\\": 2, \\\"michael\\\": 1, \\\"typhoon\\\": 1, \\\"jebi\\\": 1, \\\"david\\\": 2, \\\"friederike\\\": 1, \\\"eleanor\\\": 1, \\\"burglind\\\": 1, \\\"thirds\\\": 1, \\\"faces\\\": 6, \\\"although\\\": 9, \\\"assessed\\\": 15, \\\"less\\\": 23, \\\"listed\\\": 8, \\\"here\\\": 4, \\\"summary\\\": 3, \\\"33\\\": 8, \\\"link\\\": 4, \\\"kpi\\\": 2, \\\"scorecard\\\": 4, \\\"balance\\\": 10, \\\"diversification\\\": 2, \\\"inability\\\": 2, \\\"grow\\\": 4, \\\"taxes\\\": 6, \\\"substitution\\\": 3, \\\"hydrocarbons\\\": 2, \\\"throughout\\\": 9, \\\"remained\\\": 3, \\\"topical\\\": 1, \\\"australia\\\": 26, \\\"makers\\\": 3, \\\"\\\\u2018trilemma\\\\u2019\\\": 1, \\\"solve\\\": 2, \\\"decade\\\": 4, \\\"integrate\\\": 5, \\\"prevails\\\": 1, \\\"reliability\\\": 2, \\\"consumers\\\": 10, \\\"region\\\": 6, \\\"sadc\\\": 1, \\\"destroy\\\": 1, \\\"disrupt\\\": 6, \\\"life\\\": 13, \\\"states\\\": 17, \\\"canadian\\\": 12, \\\"provinces\\\": 2, \\\"european\\\": 14, \\\"union\\\": 4, \\\"regulating\\\": 3, \\\"marketing\\\": 4, \\\"bitumen\\\": 3, \\\"crude\\\": 2, \\\"refined\\\": 2, \\\"sales\\\": 5, \\\"received\\\": 3, \\\"attention\\\": 3, \\\"commentary\\\": 1, \\\"subjects\\\": 2, \\\"much\\\": 5, \\\"situ\\\": 1, \\\"indigenous\\\": 6, \\\"impair\\\": 2, \\\"profitability\\\": 10, \\\"viability\\\": 3, \\\"leading\\\": 21, \\\"delays\\\": 3, \\\"sanctioning\\\": 1, \\\"threatens\\\": 1, \\\"feed\\\": 1, \\\"seasons\\\": 1, \\\"suitable\\\": 3, \\\"cultivation\\\": 1, \\\"spur\\\": 2, \\\"positive\\\": 12, \\\"jobs\\\": 3, \\\"trillion\\\": 18, \\\"35\\\": 6, \\\"4\\\\u00b0c\\\": 5, \\\"follows\\\": 6, \\\"chronic\\\": 17, \\\"acute\\\": 15, \\\"stress\\\": 24, \\\"reduces\\\": 9, \\\"regions\\\": 13, \\\"raising\\\": 9, \\\"causes\\\": 2, \\\"networks\\\": 5, \\\"gdp\\\": 2, \\\"hence\\\": 3, \\\"broadly\\\": 2, \\\"demonstrated\\\": 8, \\\"iag\\\": 10, \\\"interventions\\\": 2, \\\"likely\\\": 14, \\\"multiplication\\\": 1, \\\"structured\\\": 2, \\\"drilling\\\": 4, \\\"195\\\": 1, \\\"zones\\\": 1, \\\"corresponding\\\": 5, \\\"reported\\\": 7, \\\"behind\\\": 3, \\\"minority\\\": 2, \\\"distinct\\\": 3, \\\"embedded\\\": 4, \\\"service\\\": 23, \\\"charges\\\": 4, \\\"pay\\\": 8, \\\"devise\\\": 2, \\\"methodology\\\": 23, \\\"recognizes\\\": 3, \\\"cemex\\\": 2, \\\"cement\\\": 27, \\\"clearly\\\": 2, \\\"adding\\\": 1, \\\"asserts\\\": 1, \\\"ca\\\": 1, \\\"impending\\\": 2, \\\"reality\\\": 3, \\\"elevates\\\": 1, \\\"cemex\\\\u2019s\\\": 1, \\\"freight\\\": 2, \\\"cn's\\\": 4, \\\"manner\\\": 3, \\\"defending\\\": 1, \\\"resolving\\\": 1, \\\"consensus\\\": 2, \\\"concern\\\": 5, \\\"indicated\\\": 1, \\\"concentrations\\\": 3, \\\"atmosphere\\\": 5, \\\"ocean\\\": 1, \\\"diminished\\\": 1, \\\"snow\\\": 1, \\\"ice\\\": 3, \\\"poses\\\": 5, \\\"serious\\\": 6, \\\"catastrophic\\\": 4, \\\"variability\\\": 2, \\\"predict\\\": 7, \\\"florida\\\": 1, \\\"caribbean\\\": 3, \\\"irma\\\": 1, \\\"maria\\\": 1, \\\"resulted\\\": 5, \\\"canceled\\\": 1, \\\"flights\\\": 5, \\\"departures\\\": 1, \\\"common\\\": 7, \\\"lingering\\\": 1, \\\"similar\\\": 9, \\\"experienced\\\": 3, \\\"york\\\": 2, \\\"superstorm\\\": 1, \\\"sandy\\\": 1, \\\"2012\\\": 3, \\\"timing\\\": 4, \\\"grouped\\\": 2, \\\"relate\\\": 7, \\\"casualty\\\": 2, \\\"follow\\\": 2, \\\"collateral\\\": 6, \\\"mortgage\\\": 24, \\\"aegon\\\": 4, \\\"underwriting\\\": 6, \\\"uninsured\\\": 3, \\\"disrupting\\\": 1, \\\"cascading\\\": 1, \\\"wider\\\": 7, \\\"category\\\": 5, \\\"furthermore\\\": 10, \\\"ruled\\\": 3, \\\"itself\\\": 6, \\\"adjust\\\": 2, \\\"determined\\\": 6, \\\"political\\\": 5, \\\"dynamics\\\": 6, \\\"innovations\\\": 3, \\\"fully\\\": 12, \\\"considering\\\": 10, \\\"appropriate\\\": 6, \\\"invests\\\": 11, \\\"equinor\\\\u2019s\\\": 2, \\\"remote\\\": 1, \\\"constraint\\\": 1, \\\"equinor's\\\": 1, \\\"exploit\\\": 1, \\\"discovered\\\": 1, \\\"depend\\\": 4, \\\"buyers\\\": 1, \\\"transported\\\": 1, \\\"vessels\\\": 4, \\\"rail\\\": 5, \\\"pipelines\\\": 2, \\\"refineries\\\": 3, \\\"liquefied\\\": 2, \\\"users\\\": 3, \\\"equinor\\\": 8, \\\"unsuccessful\\\": 1, \\\"secure\\\": 5, \\\"stop\\\": 3, \\\"formally\\\": 3, \\\"kicked\\\": 1, \\\"july\\\": 17, \\\"oceans\\\": 1, \\\"malta\\\": 1, \\\"started\\\": 8, \\\"april\\\": 11, \\\"muncar\\\": 2, \\\"java\\\": 1, \\\"indonesia\\\": 2, \\\"fishing\\\": 1, \\\"port\\\": 6, \\\"suffering\\\": 1, \\\"plastic\\\": 6, \\\"litter\\\": 1, \\\"harbour\\\": 1, \\\"beaches\\\": 1, \\\"rivers\\\": 2, \\\"concluded\\\": 4, \\\"produces\\\": 2, \\\"eni\\\\u2019s\\\": 3, \\\"unpredictable\\\": 3, \\\"phenomena\\\": 4, \\\"consequent\\\": 1, \\\"output\\\": 7, \\\"revenues\\\": 6, \\\"repair\\\": 1, \\\"expenses\\\": 8, \\\"flow\\\": 4, \\\"shortfall\\\": 2, \\\"528\\\": 1, \\\"assignments\\\": 1, \\\"\\\\u20ac45\\\": 1, \\\"dedicating\\\": 1, \\\"25\\\": 29, \\\"share\\\": 23, \\\"globally\\\": 12, \\\"preserve\\\": 3, \\\"account\\\": 18, \\\"75\\\": 8, \\\"worldwide\\\": 3, \\\"programme\\\": 18, \\\"planning\\\": 26, \\\"central\\\": 12, \\\"curb\\\": 1, \\\"\\\\u20ac265\\\": 1, \\\"319\\\": 1, \\\"centrepiece\\\": 1, \\\"68\\\": 1, \\\"\\\\u20ac60\\\": 1, \\\"amundi\\\": 1, \\\"corporation\\\": 2, \\\"\\\\u20ac17\\\": 1, \\\"aimed\\\": 13, \\\"radiation\\\": 1, \\\"disused\\\": 1, \\\"uranium\\\": 1, \\\"kyrgyz\\\": 1, \\\"republic\\\": 1, \\\"tajikistan\\\": 1, \\\"uzbekistan\\\": 1, \\\"event\\\": 14, \\\"hosted\\\": 1, \\\"karnataka\\\": 2, \\\"sold\\\": 5, \\\"allocated\\\": 8, \\\"clearance\\\": 1, \\\"ec\\\": 1, \\\"limits\\\": 9, \\\"honourable\\\": 1, \\\"supreme\\\": 1, \\\"court\\\": 1, \\\"cap\\\": 1, \\\"state\\\": 11, \\\"accordingly\\\": 7, \\\"\\\\ufffd\\\": 1, \\\"750\\\": 5, \\\"operation\\\": 15, \\\"beginning\\\": 5, \\\"2022\\\": 10, \\\"incremental\\\": 3, \\\"partnered\\\": 4, \\\"aiding\\\": 1, \\\"carolinas\\\": 1, \\\"keeping\\\": 1, \\\"bills\\\": 3, \\\"affordable\\\": 9, \\\"prospective\\\": 3, \\\"employers\\\": 1, \\\"philanthropic\\\": 1, \\\"scana\\\\u2019s\\\": 1, \\\"stewardship\\\": 11, \\\"accelerate\\\": 8, 